<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
   </TITLE>
   <LINK REL="Index" HREF="http://lists.berlios.de/pipermail/ghb-el-team-lounge/2007-April/index.html" >
   <LINK REL="made" HREF="mailto:ghb-el-team-lounge%40lists.berlios.de?Subject=Re%3A%20%5BGhb-el-team-lounge%5D%20%3D%3Fiso-8859-7%3Fb%3Fz/Hj3O358%2Bcg7%2Bzc5OHy%3F%3D&In-Reply-To=%3C200704030130.11206.int.teo%40gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000009.html">
   <LINK REL="Next"  HREF="000011.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;</H1>
    <B>&#920;&#949;&#972;&#966;&#953;&#955;&#959;&#962; &#921;&#957;&#964;&#950;&#972;&#947;&#955;&#959;&#965;</B> 
    <A HREF="mailto:ghb-el-team-lounge%40lists.berlios.de?Subject=Re%3A%20%5BGhb-el-team-lounge%5D%20%3D%3Fiso-8859-7%3Fb%3Fz/Hj3O358%2Bcg7%2Bzc5OHy%3F%3D&In-Reply-To=%3C200704030130.11206.int.teo%40gmail.com%3E"
       TITLE="[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;">int.teo at gmail.com
       </A><BR>
    <I>Tue Apr  3 00:30:10 CEST 2007</I>
    <P><UL>
        <LI>Previous message: <A HREF="000009.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
        <LI>Next message: <A HREF="000011.html">[Ghb-el-team-lounge] &#913;&#961;&#967;&#949;&#943;&#945; installer &#954;&#945;&#953; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953;&#962; handbook
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#10">[ date ]</a>
              <a href="thread.html#10">[ thread ]</a>
              <a href="subject.html#10">[ subject ]</a>
              <a href="author.html#10">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#913;&#957; &#961;&#943;&#958;&#949;&#964;&#949; &#956;&#953;&#945; &#956;&#945;&#964;&#953;&#940; &#954;&#945;&#953; &#963;&#964;&#959; 

<A HREF="http://news.gmane.org/gmane.linux.gentoo.documentation.greek">http://news.gmane.org/gmane.linux.gentoo.documentation.greek</A>

&#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#948;&#949;&#943;&#964;&#949; &#964;&#945; email &#964;&#951;&#962; &#960;&#961;&#959;&#951;&#947;&#959;&#973;&#956;&#949;&#957;&#951;&#962; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945;&#962; &#960;&#959;&#965; &#954;&#940;&#957;&#945;&#956;&#949; &#947;&#953;&#945; &#964;&#951;&#957; 
&#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#964;&#969;&#957; &#954;&#949;&#953;&#956;&#941;&#957;&#969;&#957;. &#929;&#943;&#958;&#964;&#949; &#954;&#945;&#953; &#956;&#953;&#945; &#956;&#945;&#964;&#953;&#940; &#963;&#964;&#959; Translation Status Update &#960;&#959;&#965; 
&#949;&#943;&#967;&#949; &#963;&#964;&#949;&#943;&#955;&#949;&#953; &#959; &#921;&#969;&#940;&#957;&#957;&#951;&#962; &#913;&#963;&#955;&#945;&#957;&#943;&#948;&#951;&#962; &#963;&#964;&#953;&#962; 23 &#921;&#959;&#965;&#955;&#943;&#959;&#965; &#964;&#959;&#965; 2005. &#913;&#957;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;&#953; &#954;&#940;&#960;&#959;&#953;&#945; 
howto &#964;&#945; &#959;&#960;&#959;&#943;&#945; &#949;&#943;&#967;&#945;&#957; &#947;&#943;&#957;&#949;&#953; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#963;&#964;&#959; forum &#954;&#945;&#953; &#948;&#949;&#957; &#960;&#949;&#961;&#940;&#963;&#964;&#951;&#954;&#945;&#957; &#960;&#959;&#964;&#941; &#963;&#949; 
xml. &#913;&#965;&#964;&#940; &#960;&#953;&#963;&#964;&#949;&#973;&#969; &#960;&#969;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#960;&#961;&#974;&#964;&#959;&#962; &#949;&#973;&#954;&#959;&#955;&#959;&#962; &#963;&#964;&#972;&#967;&#959;&#962;. &#917;&#943;&#967;&#949; &#946;&#940;&#955;&#949;&#953; &#954;&#945;&#953; &#954;&#940;&#960;&#959;&#953;&#959;&#957; 
&#945;&#961;&#953;&#952;&#956;&#972; &#960;&#961;&#959;&#964;&#949;&#961;&#945;&#953;&#972;&#964;&#951;&#964;&#945;&#962; &#947;&#953;&#945; &#964;&#945; &#954;&#949;&#943;&#956;&#949;&#957;&#945; &#959; &#959;&#960;&#959;&#943;&#959;&#962; &#972;&#956;&#969;&#962; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#945;&#955;&#955;&#940;&#958;&#949;&#953; &#947;&#953;&#945; 
&#949;&#956;&#940;&#962;. &#931;&#964;&#959; &#964;&#941;&#955;&#959;&#962; &#964;&#959;&#965; email &#965;&#960;&#940;&#961;&#967;&#959;&#965;&#957; &#954;&#945;&#953; &#954;&#940;&#960;&#959;&#953;&#949;&#962; &#947;&#949;&#957;&#953;&#954;&#941;&#962; &#959;&#948;&#951;&#947;&#943;&#949;&#962; &#947;&#953;&#945; &#964;&#951;&#957; 
&#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#964;&#969;&#957; &#954;&#949;&#953;&#956;&#941;&#957;&#969;&#957; &#960;&#959;&#965; &#949;&#943;&#967;&#945;&#956;&#949; &#947;&#961;&#940;&#968;&#949;&#953; &#956;&#945;&#950;&#943;. &#932;&#959; &#956;&#972;&#957;&#959; &#960;&#959;&#965; &#948;&#949;&#957; &#953;&#963;&#967;&#973;&#949;&#953; &#945;&#960;&#972; 
&#949;&#954;&#949;&#943;&#957;&#959; &#964;&#959; &#954;&#949;&#943;&#956;&#949;&#957;&#959; &#949;&#943;&#957;&#945;&#953; &#964;&#959; link &#947;&#953;&#945; &#964;&#945; &#954;&#949;&#943;&#956;&#949;&#957;&#945;. &#913;&#965;&#964;&#972; &#960;&#955;&#941;&#959;&#957; &#949;&#943;&#957;&#945;&#953;:

<A HREF="http://sources.gentoo.org/viewcvs.py/gentoo/xml/htdocs/doc/el/">http://sources.gentoo.org/viewcvs.py/gentoo/xml/htdocs/doc/el/</A>

&#917;&#954;&#949;&#943; &#956;&#941;&#963;&#945; &#952;&#945; &#946;&#961;&#949;&#943;&#964;&#949; &#972;&#964;&#953; &#941;&#967;&#949;&#953; &#956;&#949;&#964;&#945;&#966;&#961;&#945;&#963;&#964;&#949;&#943; &#942;&#948;&#951;. &#913;&#957; &#949;&#943;&#957;&#945;&#953; &#957;&#945; &#958;&#949;&#954;&#953;&#957;&#942;&#963;&#959;&#965;&#956;&#949; &#945;&#960;&#972; &#964;&#945; 
&#947;&#949;&#957;&#953;&#954;&#940; HOWTO's &#960;&#949;&#943;&#964;&#949; &#956;&#959;&#965; &#957;&#945; &#958;&#949;&#954;&#953;&#957;&#942;&#963;&#969; &#964;&#951;&#957; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951;.

&#920;&#949;&#972;&#966;&#953;&#955;&#959;&#962;
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000009.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
	<LI>Next message: <A HREF="000011.html">[Ghb-el-team-lounge] &#913;&#961;&#967;&#949;&#943;&#945; installer &#954;&#945;&#953; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953;&#962; handbook
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#10">[ date ]</a>
              <a href="thread.html#10">[ thread ]</a>
              <a href="subject.html#10">[ subject ]</a>
              <a href="author.html#10">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="https://lists.berlios.de/mailman/listinfo/ghb-el-team-lounge">More information about the Ghb-el-team-lounge
mailing list</a><br>
</body></html>
