<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
   </TITLE>
   <LINK REL="Index" HREF="http://lists.berlios.de/pipermail/ghb-el-team-lounge/2007-March/index.html" >
   <LINK REL="made" HREF="mailto:ghb-el-team-lounge%40lists.berlios.de?Subject=Re%3A%20%5BGhb-el-team-lounge%5D%20%3D%3Fiso-8859-7%3Fb%3Fz/Hj3O358%2Bcg7%2Bzc5OHy%3F%3D&In-Reply-To=%3C200703301140.45862.int.teo%40gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000003.html">
   <LINK REL="Next"  HREF="000006.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;</H1>
    <B>&#920;&#949;&#972;&#966;&#953;&#955;&#959;&#962; &#921;&#957;&#964;&#950;&#972;&#947;&#955;&#959;&#965;</B> 
    <A HREF="mailto:ghb-el-team-lounge%40lists.berlios.de?Subject=Re%3A%20%5BGhb-el-team-lounge%5D%20%3D%3Fiso-8859-7%3Fb%3Fz/Hj3O358%2Bcg7%2Bzc5OHy%3F%3D&In-Reply-To=%3C200703301140.45862.int.teo%40gmail.com%3E"
       TITLE="[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;">int.teo at gmail.com
       </A><BR>
    <I>Fri Mar 30 10:40:45 CEST 2007</I>
    <P><UL>
        <LI>Previous message: <A HREF="000003.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
        <LI>Next message: <A HREF="000006.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#4">[ date ]</a>
              <a href="thread.html#4">[ thread ]</a>
              <a href="subject.html#4">[ subject ]</a>
              <a href="author.html#4">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#931;&#964;&#953;&#962; Friday 30 March 2007 04:54:56 &#959;/&#951; Makis Marmaridis &#941;&#947;&#961;&#945;&#968;&#949;:
&gt;<i> &#923;&#959;&#973;&#961;&#948;&#945;&#962; &#914;&#945;&#963;&#943;&#955;&#949;&#953;&#959;&#962; wrote:
</I>&gt;<i> &gt; &#922;&#945;&#955;&#951;&#963;&#960;&#941;&#961;&#945;,
</I>&gt;<i> &gt;
</I>&gt;<i> &gt; &#928;&#969;&#962; &#960;&#961;&#959;&#964;&#949;&#943;&#957;&#949;&#964;&#949; &#957;&#945; &#959;&#961;&#947;&#945;&#957;&#969;&#952;&#959;&#973;&#956;&#949; &#949;&#948;&#974;;
</I>&gt;<i>
</I>&gt;<i> ...
</I>&gt;<i>
</I>&gt;<i> &gt; &#929;&#943;&#958;&#964;&#949; &#953;&#948;&#941;&#949;&#962;.
</I>&gt;<i>
</I>&gt;<i> &#917;&#947;&#974; &#960;&#953;&#963;&#964;&#949;&#973;&#969; &#959;&#964;&#953; &#964;&#959; handbook &#949;&#943;&#957;&#945;&#953; &#964;&#959; &#960;&#953;&#959; &#963;&#951;&#956;&#945;&#957;&#964;&#953;&#954;&#972; &#945;&#960;&#959; &#972;&#955;&#945; &#947;&#953;&#945;&#964;&#943; &#956;&#949; &#945;&#973;&#964;&#959;
</I>&gt;<i> &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#958;&#949;&#954;&#953;&#957;&#942;&#963;&#949;&#953; &#954;&#945;&#957;&#949;&#943;&#962; &#957;&#945; &#949;&#947;&#954;&#945;&#964;&#945;&#963;&#964;&#942;&#963;&#949;&#953; &#964;&#959; &#955;&#949;&#953;&#964;&#959;&#965;&#961;&#947;&#953;&#954;&#972;. &#917;&#940;&#957; &#954;&#940;&#960;&#959;&#953;&#959;&#962;
</I>&gt;<i> &#941;&#967;&#949;&#953; gentoo &#954;&#945;&#953; &#964;&#959; &#941;&#967;&#949;&#953; &#949;&#947;&#954;&#945;&#964;&#945;&#963;&#964;&#942;&#963;&#949;&#953; &#945;&#960;&#959; &#956;&#972;&#957;&#959;&#962; &#964;&#959;&#965; &#956;&#949; &#964;&#959; &#945;&#947;&#947;&#955;&#953;&#954;&#972; hanbook
</I>&gt;<i> &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#954;&#940;&#957;&#949;&#953; &#972;&#964;&#953; &#940;&#955;&#955;&#959; &#967;&#961;&#949;&#953;&#940;&#950;&#949;&#964;&#945;&#953; &#963;&#964;&#945; &#945;&#947;&#947;&#955;&#953;&#954;&#940; &#959;&#960;&#974;&#964;&#949; &#948;&#949;&#957; &#964;&#959;&#965;&#962; &#946;&#955;&#941;&#960;&#969; &#957;&#945;
</I>&gt;<i> &#948;&#959;&#965;&#955;&#949;&#973;&#959;&#965;&#957; &#956;&#949; &#964;&#943;&#960;&#959;&#964;&#945; &#940;&#955;&#955;&#959; &#963;&#964;&#945; &#949;&#955;&#955;&#951;&#957;&#953;&#954;&#940;.
</I>&gt;<i>
</I>&gt;<i> &#917;&#960;&#943;&#963;&#951;&#962; &#964;&#959; handbook &#949;&#943;&#957;&#945;&#953; &#963;&#949; &#956;&#953;&#954;&#961;&#940; &#954;&#959;&#956;&#956;&#940;&#964;&#953;&#945; &#954;&#945;&#953; &#956;&#960;&#959;&#961;&#949;&#943; &#954;&#945;&#957;&#949;&#943;&#962; &#957;&#945; &#954;&#940;&#957;&#949;&#953;
</I>&gt;<i> &#972;&#963;&#959; &#960;&#959;&#955;&#973; &#942; &#955;&#943;&#947;&#959; &#952;&#941;&#955;&#949;&#953;.
</I>&gt;<i>
</I>&gt;<i> &#908;&#963;&#959; &#947;&#953;&#945; &#964;&#959; installer &#949;&#947;&#974; &#960;&#961;&#959;&#963;&#969;&#960;&#953;&#954;&#940; &#956;&#972;&#957;&#959; &#940;&#963;&#967;&#951;&#956;&#949;&#962; &#963;&#964;&#953;&#947;&#956;&#941;&#962; &#941;&#967;&#969; &#957;&#945; &#952;&#965;&#956;&#951;&#952;&#974;
</I>&gt;<i> (&#954;&#945;&#953; &#964;&#959; &#943;&#948;&#953;&#959; &#947;&#953;&#945; &#964;&#959; gen-kernel &#954;&#945;&#953; grub configuration script - &#948;&#949;&#957;
</I>&gt;<i> &#952;&#965;&#956;&#940;&#956;&#945;&#953; &#945;&#954;&#961;&#953;&#946;&#974;&#962; &#964;&#959; &#972;&#957;&#959;&#956;&#945; &#964;&#959;&#965; script &#945;&#965;&#964;&#959;&#973; &#964;&#974;&#961;&#945;).
</I>&gt;<i>
</I>&gt;<i> &#908;&#963;&#959; &#947;&#953;&#945; &#964;&#951; &#963;&#965;&#957;&#949;&#953;&#963;&#966;&#959;&#961;&#940; &#963;&#964;&#953;&#962; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953;&#962;, &#960;&#953;&#963;&#964;&#949;&#973;&#969; &#959;&#964;&#953; &#954;&#945;&#953; &#964;&#959; newsletter
</I>&gt;<i> &#949;&#943;&#957;&#945;&#953; &#963;&#951;&#956;&#945;&#957;&#964;&#953;&#954;&#972; &#947;&#953;&#945;&#964;&#943; &#966;&#945;&#943;&#957;&#949;&#964;&#945;&#953; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;. &#913;&#960;&#959; &#964;&#951;&#957; &#940;&#955;&#955;&#951;, &#964;&#959; handbook
</I>&gt;<i> &#954;&#945;&#953; &#964;&#945; &#965;&#960;&#972;&#955;&#959;&#953;&#960;&#945; &#945;&#957;&#964;&#941;&#967;&#959;&#965;&#957; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959; &#963;&#964;&#959; &#967;&#961;&#972;&#957;&#959;.
</I>&gt;<i>
</I>&gt;<i> &#913;&#965;&#964;&#941;&#962; &#949;&#943;&#957;&#945;&#953; &#959;&#953; &#963;&#954;&#941;&#968;&#949;&#953;&#962; &#956;&#959;&#965; &#947;&#953;&#945; &#964;&#974;&#961;&#945;. &#917;&#955;&#960;&#943;&#950;&#969; &#957;&#945; &#946;&#959;&#951;&#952;&#942;&#963;&#959;&#965;&#957; &#954;&#940;&#960;&#969;&#962; &#963;&#964;&#951;&#957;
</I>&gt;<i> &#960;&#961;&#972;&#959;&#948;&#959; &#964;&#951;&#962; &#959;&#961;&#947;&#940;&#957;&#969;&#963;&#951;&#962; &#956;&#945;&#962;.
</I>&gt;<i>
</I>&gt;<i> &#924;&#940;&#954;&#951;&#962;.
</I>&gt;<i> _______________________________________________
</I>&gt;<i> Ghb-el-team-lounge mailing list
</I>&gt;<i> <A HREF="https://lists.berlios.de/mailman/listinfo/ghb-el-team-lounge">Ghb-el-team-lounge at lists.berlios.de</A>
</I>&gt;<i> <A HREF="https://lists.berlios.de/mailman/listinfo/ghb-el-team-lounge">https://lists.berlios.de/mailman/listinfo/ghb-el-team-lounge</A>
</I>
   &#913;&#960;&#972; &#945;&#973;&#961;&#953;&#959; &#964;&#959; &#945;&#960;&#972;&#947;&#949;&#965;&#956;&#945; &#954;&#945;&#953; &#947;&#953;&#945; 15 &#956;&#941;&#961;&#949;&#962; &#952;&#945; &#956;&#960;&#959;&#961;&#974; &#957;&#945; &#945;&#963;&#967;&#959;&#955;&#951;&#952;&#974; &#960;&#953;&#959; &#949;&#957;&#949;&#961;&#947;&#940; &#956;&#949; 
&#964;&#953;&#962; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953;&#962; &#955;&#972;&#947;&#969; &#964;&#969;&#957; &#948;&#953;&#945;&#954;&#959;&#960;&#974;&#957; &#964;&#959;&#965; &#928;&#940;&#963;&#967;&#945;. &#920;&#945; &#954;&#959;&#953;&#964;&#940;&#958;&#969; &#972;&#964;&#953; &#967;&#961;&#949;&#953;&#940;&#950;&#949;&#964;&#945;&#953; &#957;&#945; 
&#947;&#943;&#957;&#949;&#953; &#960;&#961;&#974;&#964;&#945; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#954;&#945;&#953; &#952;&#945; &#946;&#940;&#955;&#969; &#956;&#940;&#955;&#955;&#959;&#957; &#956;&#941;&#963;&#945; &#963;&#964;&#959; commit.txt &#945;&#960;&#972; &#964;&#959; svn 
&#954;&#940;&#960;&#959;&#953;&#959;&#957; &#945;&#961;&#953;&#952;&#956;&#972; &#960;&#961;&#959;&#964;&#949;&#961;&#945;&#953;&#972;&#964;&#951;&#964;&#945;&#962;. &#932;&#959; commit.txt &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#967;&#961;&#951;&#963;&#953;&#956;&#959;&#960;&#959;&#953;&#951;&#952;&#949;&#943; &#963;&#945;&#957; &#964;&#959; 
history.t2t &#960;&#959;&#965; &#941;&#967;&#959;&#965;&#956;&#949; &#947;&#953;&#945; &#964;&#959; gwn &#947;&#953;&#945; &#957;&#945; &#956;&#960;&#959;&#961;&#959;&#973;&#956;&#949; &#957;&#945; &#946;&#955;&#941;&#960;&#959;&#965;&#956;&#949; &#960;&#959;&#953;&#959;&#962; 
&#956;&#949;&#964;&#945;&#966;&#961;&#940;&#950;&#949;&#953; &#964;&#953; &#954;&#945;&#953; &#957;&#945; &#956;&#951;&#957; &#947;&#943;&#957;&#949;&#964;&#945;&#953; &#948;&#953;&#960;&#955;&#942; &#948;&#959;&#965;&#955;&#949;&#953;&#940;. &#924;&#960;&#959;&#961;&#959;&#973;&#956;&#949; &#956;&#940;&#955;&#953;&#963;&#964;&#945; &#945;&#957; &#954;&#940;&#960;&#959;&#953;&#959; 
&#954;&#949;&#943;&#956;&#949;&#957;&#959; &#949;&#943;&#957;&#945;&#953; &#956;&#949;&#947;&#940;&#955;&#959; &#957;&#945; &#964;&#959; &#945;&#957;&#945;&#955;&#940;&#946;&#959;&#965;&#957; 2 &#942; 3 &#940;&#964;&#959;&#956;&#945; (&#945;&#957; &#954;&#945;&#953; &#948;&#949;&#957; &#952;&#965;&#956;&#940;&#956;&#945;&#953; &#954;&#940;&#960;&#959;&#953;&#959; 
&#964;&#972;&#963;&#959; &#956;&#949;&#947;&#940;&#955;&#959; &#947;&#953;&#945; &#957;&#945; &#948;&#953;&#954;&#945;&#953;&#959;&#955;&#959;&#947;&#942;&#963;&#949;&#953; &#964;&#945; 3 &#940;&#964;&#959;&#956;&#945;). &#931;&#954;&#959;&#960;&#972;&#962; &#956;&#945;&#962; &#952;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#949;&#943;&#957;&#945;&#953; 
&#957;&#945; &#947;&#943;&#957;&#959;&#965;&#957; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#964;&#945; &#960;&#961;&#974;&#964;&#945; &#954;&#949;&#966;&#940;&#955;&#945;&#953;&#945; &#960;&#959;&#965; &#945;&#957;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;&#953; &#963;&#964;&#951;&#957; &#949;&#947;&#954;&#945;&#964;&#940;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; 
&#946;&#945;&#963;&#953;&#954;&#959;&#973; &#963;&#965;&#963;&#964;&#942;&#956;&#945;&#964;&#959;&#962;. &#932;&#945; &#949;&#960;&#953;&#960;&#955;&#941;&#959;&#957; &#960;&#959;&#965; &#945;&#966;&#959;&#961;&#959;&#973;&#957; &#964;&#959; desktop &#956;&#949;&#964;&#940;.
   &#915;&#953;&#945; &#964;&#951;&#957; &#955;&#942;&#968;&#951; &#964;&#969;&#957; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#969;&#957; &#954;&#945;&#953; &#964;&#959;&#957; &#941;&#955;&#949;&#947;&#967;&#959; &#954;&#945;&#964;&#940; &#960;&#972;&#963;&#959; &#941;&#967;&#949;&#953; &#945;&#955;&#955;&#940;&#958;&#949;&#953; &#954;&#940;&#960;&#959;&#953;&#959; 
&#954;&#949;&#943;&#956;&#949;&#957;&#959; &#952;&#945; &#956;&#960;&#959;&#961;&#959;&#973;&#963;&#945;&#956;&#949; &#957;&#945; &#963;&#954;&#945;&#961;&#966;&#953;&#963;&#964;&#959;&#973;&#956;&#949; &#954;&#945;&#957;&#941;&#957;&#945; script &#972;&#960;&#969;&#962; &#945;&#965;&#964;&#940; &#960;&#959;&#965; &#941;&#966;&#964;&#945;&#963;&#945;&#957; 
&#963;&#964;&#951;&#957; gwn-el &#964;&#949;&#955;&#949;&#965;&#964;&#945;&#943;&#945;. &#928;&#961;&#959;&#964;&#953;&#956;&#940;&#964;&#949; &#957;&#945; &#965;&#960;&#940;&#961;&#967;&#959;&#965;&#957; &#972;&#955;&#945; &#964;&#945; xml &#956;&#941;&#963;&#945; &#963;&#964;&#959; svn &#942; &#957;&#945; 
&#964;&#961;&#945;&#946;&#940;&#956;&#949; &#949;&#956;&#949;&#943;&#962; &#972;&#963;&#945; &#947;&#943;&#957;&#959;&#957;&#964;&#945;&#953; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#954;&#940;&#952;&#949; &#966;&#959;&#961;&#940; &#954;&#945;&#953; &#957;&#945; &#964;&#945; &#960;&#961;&#959;&#963;&#952;&#941;&#964;&#959;&#965;&#956;&#949; &#956;&#941;&#963;&#945; &#963;&#964;&#959; 
svn;
   &#932;&#945; &#945;&#961;&#967;&#949;&#943;&#945; &#964;&#959;&#965; &#960;&#961;&#959;&#947;&#961;&#940;&#956;&#956;&#945;&#964;&#959;&#962; &#949;&#947;&#954;&#945;&#964;&#940;&#963;&#964;&#945;&#963;&#951;&#962; &#952;&#945; &#956;&#960;&#959;&#973;&#957;&#949; &#954;&#945;&#953; &#945;&#965;&#964;&#940; &#963;&#964;&#959; svn &#963;&#949; &#941;&#957;&#945;&#957; 
&#958;&#949;&#967;&#969;&#961;&#953;&#963;&#964;&#972; &#966;&#940;&#954;&#949;&#955;&#959; &#947;&#953;&#945; &#956;&#960;&#959;&#961;&#959;&#973;&#956;&#949; &#957;&#945; &#964;&#945; &#948;&#959;&#965;&#955;&#941;&#968;&#959;&#965;&#956;&#949; &#954;&#945;&#953; &#949;&#954;&#949;&#943;&#957;&#945;. &#932;&#949;&#955;&#953;&#954;&#940; &#956;&#959;&#965; &#949;&#943;&#967;&#945;&#957; 
&#956;&#949;&#943;&#957;&#949;&#953; &#945;&#961;&#954;&#949;&#964;&#940; &#945;&#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#964;&#945; &#947;&#953;&#945;&#964;&#943; &#949;&#957;&#974; &#941;&#967;&#969; &#942;&#948;&#951; &#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953; &#964;&#945; 2 &#945;&#960;&#972; &#964;&#945; 3 &#963;&#965;&#957;&#959;&#955;&#953;&#954;&#940; 
&#945;&#961;&#967;&#949;&#943;&#945; &#964;&#959;&#965;, &#945;&#965;&#964;&#972; &#960;&#959;&#965; &#941;&#967;&#949;&#953; &#956;&#949;&#943;&#957;&#949;&#953; &#941;&#967;&#949;&#953; &#963;&#965;&#957;&#959;&#955;&#953;&#954;&#940; 350 &#960;&#949;&#961;&#943;&#960;&#959;&#965; &#956;&#951;&#957;&#973;&#956;&#945;&#964;&#945; &#954;&#945;&#953; &#941;&#967;&#969; 
&#956;&#949;&#964;&#945;&#966;&#961;&#940;&#963;&#949;&#953; &#960;&#949;&#961;&#943;&#960;&#959;&#965; &#964;&#945; 100. &#915;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#956;&#949; &#960;&#949;&#961;&#943;&#960;&#959;&#965; &#951;&#956;&#949;&#961;&#959;&#956;&#951;&#957;&#943;&#945; &#954;&#965;&#954;&#955;&#959;&#966;&#959;&#961;&#943;&#945;&#962; &#957;&#941;&#945;&#962; 
&#941;&#954;&#948;&#959;&#963;&#951;&#962; gentoo &#957;&#945; &#946;&#940;&#955;&#959;&#965;&#956;&#949; &#954;&#940;&#960;&#959;&#953;&#959; &#960;&#961;&#972;&#947;&#961;&#945;&#956;&#956;&#945;; &#922;&#945;&#955;&#972; &#952;&#945; &#942;&#964;&#945;&#957; &#945;&#957; &#956;&#960;&#959;&#961;&#959;&#973;&#963;&#945;&#956;&#949; &#957;&#945; 
&#941;&#967;&#959;&#965;&#956;&#949; &#960;&#945;&#961;&#959;&#965;&#963;&#943;&#945; &#963;&#964;&#951;&#957; &#949;&#960;&#972;&#956;&#949;&#957;&#951; &#941;&#954;&#948;&#959;&#963;&#951;. &#904;&#963;&#964;&#969; &#954;&#945;&#953; &#954;&#959;&#965;&#964;&#963;&#942; :-)
   &#913;&#965;&#964;&#940; &#964;&#945; &#959;&#955;&#943;&#947;&#945; &#945;&#960;&#972; &#949;&#956;&#941;&#957;&#945;. &#928;&#949;&#961;&#953;&#956;&#941;&#957;&#969; &#964;&#953;&#962; &#945;&#960;&#972;&#968;&#949;&#953;&#962; &#963;&#945;&#962;.

&#920;&#949;&#972;&#966;&#953;&#955;&#959;&#962;
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000003.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
	<LI>Next message: <A HREF="000006.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#4">[ date ]</a>
              <a href="thread.html#4">[ thread ]</a>
              <a href="subject.html#4">[ subject ]</a>
              <a href="author.html#4">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="https://lists.berlios.de/mailman/listinfo/ghb-el-team-lounge">More information about the Ghb-el-team-lounge
mailing list</a><br>
</body></html>
