<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Ghb-el-team-lounge] Status?
   </TITLE>
   <LINK REL="Index" HREF="http://lists.berlios.de/pipermail/ghb-el-team-lounge/2007-March/index.html" >
   <LINK REL="made" HREF="mailto:ghb-el-team-lounge%40lists.berlios.de?Subject=Re%3A%20%5BGhb-el-team-lounge%5D%20Status%3F&In-Reply-To=%3C200703270035.11462.int.teo%40gmail.com%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000000.html">
   <LINK REL="Next"  HREF="000002.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Ghb-el-team-lounge] Status?</H1>
    <B>&#920;&#949;&#972;&#966;&#953;&#955;&#959;&#962; &#921;&#957;&#964;&#950;&#972;&#947;&#955;&#959;&#965;</B> 
    <A HREF="mailto:ghb-el-team-lounge%40lists.berlios.de?Subject=Re%3A%20%5BGhb-el-team-lounge%5D%20Status%3F&In-Reply-To=%3C200703270035.11462.int.teo%40gmail.com%3E"
       TITLE="[Ghb-el-team-lounge] Status?">int.teo at gmail.com
       </A><BR>
    <I>Mon Mar 26 23:35:11 CEST 2007</I>
    <P><UL>
        <LI>Previous message: <A HREF="000000.html">[Ghb-el-team-lounge] Status?
</A></li>
        <LI>Next message: <A HREF="000002.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1">[ date ]</a>
              <a href="thread.html#1">[ thread ]</a>
              <a href="subject.html#1">[ subject ]</a>
              <a href="author.html#1">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#931;&#964;&#953;&#962; Monday 26 March 2007 23:52:37 &#959;/&#951; &#923;&#959;&#973;&#961;&#948;&#945;&#962; &#914;&#945;&#963;&#943;&#955;&#949;&#953;&#959;&#962; &#941;&#947;&#961;&#945;&#968;&#949;:
&gt;<i> &#922;&#945;&#955;&#951;&#963;&#960;&#941;&#961;&#945; &#954;&#945;&#953; &#949;&#948;&#974;,
</I>&gt;<i>
</I>&gt;<i> &#928;&#945;&#961;&#972;&#955;&#959; &#960;&#959;&#965; &#949;&#943;&#960;&#945; &#972;&#964;&#953; &#952;&#945; &#945;&#963;&#967;&#959;&#955;&#951;&#952;&#974; &#954;&#945;&#953; &#956;&#949; &#945;&#965;&#964;&#972; &#964;&#959; &#941;&#961;&#947;&#959;, &#948;&#965;&#963;&#964;&#965;&#967;&#974;&#962; &#964;&#959;
</I>&gt;<i> &#960;&#945;&#961;&#945;&#956;&#941;&#955;&#951;&#963;&#945;. &#920;&#949;&#972;&#966;&#953;&#955;&#949;, &#949;&#963;&#973; &#956;&#940;&#955;&#955;&#959;&#957; &#949;&#943;&#963;&#945;&#953; &#959; &#949;&#957;&#949;&#961;&#947;&#972;&#962; &#949;&#948;&#974;. &#931;&#949; &#964;&#953; &#963;&#964;&#940;&#948;&#953;&#959; &#946;&#961;&#943;&#963;&#954;&#949;&#964;&#945;&#953;
</I>&gt;<i> &#964;&#959; &#941;&#961;&#947;&#959; &#945;&#965;&#964;&#972;; &#932;&#945; &#945;&#961;&#967;&#949;&#943;&#945; &#964;&#959;&#965; installer &#949;&#943;&#957;&#945;&#953; &#949;&#957;&#964;&#940;&#958;&#949;&#953;;
</I>&gt;<i>
</I>&gt;<i> &#908;&#960;&#969;&#962; &#941;&#954;&#945;&#957;&#945; &#954;&#945;&#953; &#947;&#953;&#945; &#964;&#959; GWN, &#957;&#945; &#950;&#951;&#964;&#942;&#963;&#969; &#946;&#959;&#942;&#952;&#949;&#953;&#945; &#954;&#945;&#953; &#947;&#953;&#945; &#949;&#948;&#974; &#945;&#960;&#972; &#941;&#958;&#969;;
</I>
   &#902;&#963;&#949; &#914;&#945;&#963;&#943;&#955;&#951; &#954;&#945;&#953; &#949;&#947;&#974; &#948;&#949;&#957; &#956;&#960;&#972;&#961;&#949;&#963;&#945; &#957;&#945; &#945;&#963;&#967;&#959;&#955;&#951;&#952;&#974; &#964;&#949;&#955;&#953;&#954;&#940; &#956;&#949; &#964;&#951;&#957; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#964;&#959;&#965; 
&#949;&#947;&#967;&#949;&#953;&#961;&#953;&#948;&#943;&#959;&#965;. &#913;&#957; &#956;&#960;&#959;&#961;&#941;&#963;&#949;&#953;&#962; &#957;&#945; &#946;&#961;&#949;&#953;&#962; &#954;&#972;&#963;&#956;&#959; &#957;&#945; &#946;&#959;&#951;&#952;&#942;&#963;&#949;&#953; &#952;&#945; &#949;&#943;&#957;&#945;&#953; &#967;&#945;&#961;&#940; &#956;&#959;&#965; &#957;&#945; 
&#964;&#959;&#965;&#962; &#946;&#959;&#951;&#952;&#942;&#963;&#969; &#963;&#964;&#945; &#960;&#961;&#974;&#964;&#945; &#946;&#942;&#956;&#945;&#964;&#945;. &#932;&#974;&#961;&#945; &#960;&#959;&#965; &#941;&#961;&#967;&#949;&#964;&#945;&#953; &#964;&#959; &#928;&#940;&#963;&#967;&#945; &#952;&#945; &#960;&#961;&#959;&#963;&#960;&#945;&#952;&#942;&#963;&#969; &#957;&#945; 
&#954;&#945;&#964;&#945;&#960;&#953;&#945;&#963;&#964;&#974; &#955;&#953;&#947;&#940;&#954;&#953; &#956;&#945;&#950;&#943; &#964;&#959;&#965;. &#913;&#960;&#972; &#964;&#959;&#957; installer &#964;&#945; &#945;&#961;&#967;&#949;&#943;&#945; &#941;&#967;&#959;&#965;&#957; &#947;&#943;&#957;&#949;&#953; &#963;&#949; &#956;&#949;&#947;&#940;&#955;&#959; 
&#960;&#959;&#963;&#959;&#963;&#964;&#972; &#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#951; &#945;&#955;&#955;&#940; &#945;&#954;&#972;&#956;&#945; &#956;&#941;&#957;&#959;&#965;&#957; &#956;&#951;&#957;&#973;&#956;&#945;&#964;&#945; &#945;&#956;&#949;&#964;&#940;&#966;&#961;&#945;&#963;&#964;&#945;. &#922;&#945;&#955;&#940; &#960;&#959;&#965; &#956;&#959;&#965; &#964;&#959; 
&#952;&#973;&#956;&#953;&#963;&#949;&#962; &#957;&#945; &#964;&#945; &#945;&#957;&#949;&#946;&#940;&#963;&#969; &#954;&#945;&#953; &#945;&#965;&#964;&#940; &#954;&#940;&#960;&#959;&#953;&#945; &#963;&#964;&#953;&#947;&#956;&#942;.
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000000.html">[Ghb-el-team-lounge] Status?
</A></li>
	<LI>Next message: <A HREF="000002.html">[Ghb-el-team-lounge] &#927;&#961;&#947;&#940;&#957;&#969;&#963;&#951; &#959;&#956;&#940;&#948;&#945;&#962;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1">[ date ]</a>
              <a href="thread.html#1">[ thread ]</a>
              <a href="subject.html#1">[ subject ]</a>
              <a href="author.html#1">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="https://lists.berlios.de/mailman/listinfo/ghb-el-team-lounge">More information about the Ghb-el-team-lounge
mailing list</a><br>
</body></html>
